<?php
$lang['AutoImportSettings']='<b>Только для опытных пользователей</b><br>Изменение настроек по умолчанию приводит к неправильным результатам.<br> Очень важно пересчитать все ранги, которые были настроены как "вручную" перед публикацией результатов, перед печатью протоколов, перед любым распространением результатов.';
$lang['ChangeComponents']='<p>Для изменения состава команды, сначала убрать галочку у спортсмена, которого нужно поменять в команде, только после этого станут доступны возможные варианты замены.</p> &#9654&nbsp;Очки спортсмена включены в общий счет команды в квалификации<br> &#9655&nbsp;Очки спортсмена НЕ включены в общий счет команды в квалификации';
$lang['HomePage']='На этой странице можно создать (или выбрать) турнир.';
$lang['ISK-LockedSessionHelp']='{$a} значки показывают, можно или нет вводить счёт из приложения в смартфоне.';
$lang['ISK-ServerUrlPin']='<b>НЕ СООБЩАЙТЕ НИКОМУ ЭТОТ НОМЕР</b><br>Придумайте PIN-код (4 цифры), для доступа к соревнованию.<br> Устройства смогут подключиться к соревнованиям только считав QR-код, напечатанный IANSEO.<br>В случае ручного ввода в приложении Ianseo Scorekeeper LITE код соревнования будет:<b>{$a}</b>';
$lang['ScoreBarCodeShortcuts']='Считайте штрих-код, напечатанный на карточке записи.
Если вручную вставить символ #, за которым следует имя спортсмена, выполняется поиск этого спортсмена в базе данных.
Вставка @, за которым следует номер щита (три цифры), выполняет поиск этого щита, при нажатии кнопки "Пуск". Дистанция ДОЛЖНА быть установлена. Смена должна быть указана (первая цифра), номер щита должен быть прописан тремя цифрами (пустые цифры заменяются 0, пример: 003).';
$lang['TargetScoring-Printout']='Распечатывает QR-коды мишеней для выбранных смена-мишень-дистанция для  ISK NG. Это тот же QR-код, который вы можете найти в карточках. <br>
Выберите, какую смену(ы) вы хотите распечатать, и диапазон мишеней: <br>
1–10 распечатывает QR-коды от 1 до 10 мишени<br>
1,7,12-15 печатает QR-коды для мишеней 1, 7 и с 12 по 15.';
$lang['TV-ChannelSetup']='\'\'\'НАСТРОЙКА КАНАЛОВ\'\'\' 
После настройки каналов по своему желанию, наберите в браузере устройства, с которым вы хотите связать канал: 
<code>http://IP.OF.IANSEO/tv.php?id=CHANNEL</code> где \'\'\'IP.OF.IANSEO\'\'\' - это IP, на котором работает ianseo (включая каталог, если есть), а \'\'\'CHANNEL\'\'\' - идентификатор канала.';
$lang['TV-RotList']='<div> Это список доступных страниц презентаций для отправки на видеостены, в эфир или в трансляцию. </ div> <div> Предоставляются 3 различных движка, нажмите на ссылку для активации: </ div> <ul> <li> обычный движок, совместимый с большинством браузеров </ li> <li> движок облегченной версии, совместимый с большинством браузеров, но использующий меньше ресурсов </ li> <li> расширенная версия, которая использует возможности современных браузеров HTML5 </ li> </ ul> <div> Чтобы создать новый контент, введите для него имя и нажмите кнопку. </ div>';
?>