<?php
$lang['AutoCheckinConfirm']='すべての詳細が正しい場合は、「確認・チェックイン」を押してください。<br>情報に誤りがある場合は、「キャンセル」を押して受付に進んでください。';
$lang['AutoImportSettings']='<b>上級者用機能です</b><br>デフォルト設定を変更した場合、順位等の記録が不正確になる可能性があります。<br>手動設定としたものは、ianseo.netへのアップロードや記録の印刷・配信の前に、順位等の再計算を行う必要があります。';
$lang['HomePage']='このページでは大会を選択するか新規登録が出来ます。';
$lang['ISK-LockedSessionHelp']='{$a} アイコンは各々のセッションにおける端末の使用可否を示します。';
$lang['ISK-ServerUrlPin']='<b>暗証番号は公開しないで下さい</b><br>ISKで大会にアクセスするための数字４桁の暗証番号を設定して下さい。<br>暗証番号を設定すると、スコアカードのQRコードを読み込む場合のみ使用可能になります。<br>ISKに手動入力する場合は、大会コードは以下の通りとなります。<br><b>{$a}</b>';
$lang['ScoreBarCodeShortcuts']='スコアカードに印字されたバーコードを読み込んで下さい。<br>バーコード欄に、#選手名、と入力することにより手動で選手を検索することが出来ます。<br>バーコード欄に、@的番号、と入力することによりその的を検索出来ます。ラウンド、セッションを必ず選択して下さい。';
?>