<?php
$lang['CM0']='Блочний лук Чоловіки';
$lang['CM1']='Блочний лук Команда Чоловіків';
$lang['CustomAward']='Спеціальна Нагорода';
$lang['CustomEvent']='Назва Нагороди';
$lang['CustomNation']='Область нагороджених';
$lang['CustomPrize']='Вручення призів';
$lang['CustomWinner']='Нагороджена особа(и)';
$lang['CW0']='Блочний лук Жінки';
$lang['CW1']='Блочний лук Команда Жінок';
$lang['CX']='Блочний лук Змішана команда';
$lang['CX1']='Блочний лук Змішана команда';
$lang['EvNameTranslated']='Перекладений етап';
$lang['PrecisionPrizeEvent']='Приз за точність';
$lang['PrecPrizePresentation']='Переможець чоловічого призу на точність на етапі XXX в Блочному Луці';
$lang['RM0']='Класичний лук Чоловіки';
$lang['RM1']='Класичний лук Команда Чоловіків';
$lang['RW0']='Класичний лук Жінки';
$lang['RW1']='Класичний лук Команда Жінок';
$lang['RX']='Класичний лук Змішана команда';
$lang['RX1']='Класичний лук Змішана команда';
$lang['WaitAthletes']='Чекайте на спортсменів';
?>