<?php
$lang['CM0']='Σύνθετο Ανδρών';
$lang['CM1']='Σύνθετο Ανδρών Ομαδικό';
$lang['CustomAward']='Ειδική Βράβευση';
$lang['CustomEvent']='Όνομα Βράβευσης';
$lang['CustomNation']='Χώρα Βραβευόμενου';
$lang['CustomPrize']='Παρουσίαση Βράβευσης';
$lang['CustomWinner']='Βραβευόμενα Πρόσωπα';
$lang['CW0']='Σύνθετο Γυναικών Ατομικό';
$lang['CW1']='Σύνθετο Γυναικών Ομαδικό';
$lang['CX']='Σύνθετο Μικτό Ομαδικό';
$lang['CX1']='Σύνθετο Μικτό Ομαδικό';
$lang['EvNameTranslated']='Μεταφρασμένος αγώνας';
$lang['PrecisionPrizeEvent']='Βράβευση Ακρίβειας';
$lang['PrecPrizePresentation']='Νικητής του βραβείου Ακρίβειας Σύνθετου Τόξου Ανδρών για την XXX φάση';
$lang['RM0']='Ολυμπιακό Ανδρών';
$lang['RM1']='Ολυμπιακό Ανδρών Ομαδικό';
$lang['RW0']='Ολυμπιακό Γυναικών';
$lang['RW1']='Ολυμπιακό ΓΥναικών Ομαδικό';
$lang['RX']='Ολυμπιακό Μικτό Ομαδικό';
$lang['RX1']='Ολυμπιακό Μικτό Ομαδικό';
?>